{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "ADD"
			},
			"Translation":
			{
				"Text": "ADD"
			},
			"Key": "365E356D44665535CF7123B3C7511321"
		},
		{
			"Source":
			{
				"Text": "ALTITUDE"
			},
			"Translation":
			{
				"Text": "ALTITUDE"
			},
			"Key": "2CBF73E746E6E1540BE8C7A02C3E9AE6"
		},
		{
			"Source":
			{
				"Text": "All players must be inside the island."
			},
			"Translation":
			{
				"Text": "All players must be inside the island."
			},
			"Key": "4370BF834900D44D3C015682D760B385"
		},
		{
			"Source":
			{
				"Text": "All players must be inside the island."
			},
			"Translation":
			{
				"Text": "All players must be inside the island."
			},
			"Key": "CDBACEE74FD31502BBF1FEB758A331AE"
		},
		{
			"Source":
			{
				"Text": "All players must be inside the island."
			},
			"Translation":
			{
				"Text": "All players must be inside the island."
			},
			"Key": "074B19874EB3DAD150EBFEB9A01D2D89"
		},
		{
			"Source":
			{
				"Text": "Alt Mode"
			},
			"Translation":
			{
				"Text": "Alt Mode"
			},
			"Key": "DCD6B75C408F81FD48D3C3858B8E47FF"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing:"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing:"
			},
			"Key": "65CB6A43432E584F5F7E759B375FE24D"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "C5B1BC7F4F02128C11E7DDA21175EEDE"
		},
		{
			"Source":
			{
				"Text": "Building Hammer"
			},
			"Translation":
			{
				"Text": "Building Hammer"
			},
			"Key": "F32352E94F0B970B13EF8991D33F6438"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": "Button"
			},
			"Key": "15CCBA864B6962155575DCA9E0104F08"
		},
		{
			"Source":
			{
				"Text": "CONSUME"
			},
			"Translation":
			{
				"Text": "CONSUME"
			},
			"Key": "18D7F373406DA271362DF98CCE48A3A2"
		},
		{
			"Source":
			{
				"Text": "CONSUME"
			},
			"Translation":
			{
				"Text": "CONSUME"
			},
			"Key": "33088497418F39703598DFB0511ED15A"
		},
		{
			"Source":
			{
				"Text": "CONSUME"
			},
			"Translation":
			{
				"Text": "CONSUME"
			},
			"Key": "9A4512CB420C44CE844C3AABD570A900"
		},
		{
			"Source":
			{
				"Text": "Can be made from jute"
			},
			"Translation":
			{
				"Text": "Can be made from jute"
			},
			"Key": "F049110649171B147A14E4B498DC9EE4"
		},
		{
			"Source":
			{
				"Text": "Can be made from jute"
			},
			"Translation":
			{
				"Text": "Can be made from jute"
			},
			"Key": "436153844CF9C3F15EDA00816A1E197F"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "B4F53B7645B0A7CA09627BB4676B0C4F"
		},
		{
			"Source":
			{
				"Text": "Core"
			},
			"Translation":
			{
				"Text": "Core"
			},
			"Key": "E1639633434DC66DDD2340B1C6592D01"
		},
		{
			"Source":
			{
				"Text": "Craft"
			},
			"Translation":
			{
				"Text": "Craft"
			},
			"Key": "D61AD07944C3AE8894075FAD1EF5CB33"
		},
		{
			"Source":
			{
				"Text": "Craft"
			},
			"Translation":
			{
				"Text": "Craft"
			},
			"Key": "E963058740D46DE5E6F8808F61E36ACC"
		},
		{
			"Source":
			{
				"Text": "Crafting Table"
			},
			"Translation":
			{
				"Text": "Crafting Table"
			},
			"Key": "369BB46541DF956CACA0EE94C304E5DC"
		},
		{
			"Source":
			{
				"Text": "Create Body"
			},
			"Translation":
			{
				"Text": "Create Body"
			},
			"Key": "A37ACBDE46581508682052AC9AF43239"
		},
		{
			"Source":
			{
				"Text": "Crystal"
			},
			"Translation":
			{
				"Text": "Crystal"
			},
			"Key": "C9FB2D024132BD755AB1DA87D7CB0C64"
		},
		{
			"Source":
			{
				"Text": "Cursor Mode:"
			},
			"Translation":
			{
				"Text": "Cursor Mode:"
			},
			"Key": "E2C0C94A48A473A08CD5FCAD0A4DDBBB"
		},
		{
			"Source":
			{
				"Text": "Dead crystal"
			},
			"Translation":
			{
				"Text": "Dead crystal"
			},
			"Key": "450131BA4FAD9B2EECABB89E90A8C234"
		},
		{
			"Source":
			{
				"Text": "Display Resolution:"
			},
			"Translation":
			{
				"Text": "Display Resolution:"
			},
			"Key": "57A8A1EF4091038A8E15C2AD31599041"
		},
		{
			"Source":
			{
				"Text": "Down"
			},
			"Translation":
			{
				"Text": "Down"
			},
			"Key": "D95D4DA1465B6B6577DB1A81A8C61A1D"
		},
		{
			"Source":
			{
				"Text": "Drag"
			},
			"Translation":
			{
				"Text": "Drag"
			},
			"Key": "BF6FCC114E275E738E74D9965EE0BFE3"
		},
		{
			"Source":
			{
				"Text": "Drag"
			},
			"Translation":
			{
				"Text": "Drag"
			},
			"Key": "Drag"
		},
		{
			"Source":
			{
				"Text": "Drag"
			},
			"Translation":
			{
				"Text": "Drag"
			},
			"Key": "66DD62C94DBB1991CBEF97BD3DB629D7"
		},
		{
			"Source":
			{
				"Text": "ESSENCE"
			},
			"Translation":
			{
				"Text": "ESSENCE"
			},
			"Key": "CF6F08184597A1C7FB42BE81B3EC50FD"
		},
		{
			"Source":
			{
				"Text": "Edit Mode"
			},
			"Translation":
			{
				"Text": "Edit Mode"
			},
			"Key": "7C69EDD74C139C81519B36B3B92D46A5"
		},
		{
			"Source":
			{
				"Text": "Emerge"
			},
			"Translation":
			{
				"Text": "Emerge"
			},
			"Key": "1B83DA7941D7A41CE2BABB86109FB839"
		},
		{
			"Source":
			{
				"Text": "Empty..."
			},
			"Translation":
			{
				"Text": "Empty..."
			},
			"Key": "DA99D60E4A244E77FAC13984A2B5B4FC"
		},
		{
			"Source":
			{
				"Text": "Empty..."
			},
			"Translation":
			{
				"Text": "Empty..."
			},
			"Key": "9EFF9556439BAAB247644F9610F94AAC"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "EpicSetting"
		},
		{
			"Source":
			{
				"Text": "Error: Search Failure!"
			},
			"Translation":
			{
				"Text": "Error: Search Failure!"
			},
			"Key": "998613F14E8FFDCE56BED3841F7C6F1F"
		},
		{
			"Source":
			{
				"Text": "Essence Vision"
			},
			"Translation":
			{
				"Text": "Essence Vision"
			},
			"Key": "B78DA4754319536B68E687923030BD16"
		},
		{
			"Source":
			{
				"Text": "Exit Control"
			},
			"Translation":
			{
				"Text": "Exit Control"
			},
			"Key": "130E5ADD489601931B1D0FB72EAE18EE"
		},
		{
			"Source":
			{
				"Text": "Eye Color"
			},
			"Translation":
			{
				"Text": "Eye Color"
			},
			"Key": "0E991E4C4EC075C8700E9980FE031D06"
		},
		{
			"Source":
			{
				"Text": "Fiber"
			},
			"Translation":
			{
				"Text": "Fiber"
			},
			"Key": "FDABB4FF4437AC0343B0FA98480DC498"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "CE65E7374991E528FA81CD992029D36F"
		},
		{
			"Source":
			{
				"Text": "Furnace"
			},
			"Translation":
			{
				"Text": "Furnace"
			},
			"Key": "34D527F047CEE61C16408080BBB7491A"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "General"
			},
			"Key": "5CB6E0FB497C63ED10F1B1BC1242FC19"
		},
		{
			"Source":
			{
				"Text": "Hair Color"
			},
			"Translation":
			{
				"Text": "Hair Color"
			},
			"Key": "7EF9D3DC456B56042452BFA8EC9B8AFD"
		},
		{
			"Source":
			{
				"Text": "Hairstyle"
			},
			"Translation":
			{
				"Text": "Hairstyle"
			},
			"Key": "0D0B50304A629B4C3AD44782742E0CCE"
		},
		{
			"Source":
			{
				"Text": "Harvested from Knoil"
			},
			"Translation":
			{
				"Text": "Harvested from Knoil"
			},
			"Key": "FED828464DA3165C1868D9AD2DA0D605"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "HighSetting"
		},
		{
			"Source":
			{
				"Text": "High turbulence.\r\nDon't jump or fall."
			},
			"Translation":
			{
				"Text": "High turbulence.\r\nDon't jump or fall."
			},
			"Key": "851466D644419B54109FAB9FB5C67E3B"
		},
		{
			"Source":
			{
				"Text": "INVENTORY"
			},
			"Translation":
			{
				"Text": "INVENTORY"
			},
			"Key": "FB8B21144A384CE5C915C29FA6023AF4"
		},
		{
			"Source":
			{
				"Text": "INVENTORY"
			},
			"Translation":
			{
				"Text": "INVENTORY"
			},
			"Key": "461E12D249B62192FAAE3EA02574C4A4"
		},
		{
			"Source":
			{
				"Text": "ISLAND"
			},
			"Translation":
			{
				"Text": "ISLAND"
			},
			"Key": "702B2CB64890BDDB76342DAEA326BAF8"
		},
		{
			"Source":
			{
				"Text": "ISLAND STOPPED"
			},
			"Translation":
			{
				"Text": "ISLAND STOPPED"
			},
			"Key": "91A2F4A847B18A912BB3B0BB3D6FE65C"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "5CB3618C4FCA88B40E7D2AA97645A66F"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "FD3BAF6E499A263564E2F19B4541BDD3"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "FE4440F74D9B4DBA72555E9AE6A4317E"
		},
		{
			"Source":
			{
				"Text": "Iron Ingot"
			},
			"Translation":
			{
				"Text": "Iron Ingot"
			},
			"Key": "DEA0BF3C4D82A3B95DBF3FA809B3F281"
		},
		{
			"Source":
			{
				"Text": "Iron Ore"
			},
			"Translation":
			{
				"Text": "Iron Ore"
			},
			"Key": "B897BE58403F2EF093144D80EE56872E"
		},
		{
			"Source":
			{
				"Text": "Island"
			},
			"Translation":
			{
				"Text": "Island"
			},
			"Key": "9F817C434E5374FF0FA737B715A4E63F"
		},
		{
			"Source":
			{
				"Text": "Island Astral"
			},
			"Translation":
			{
				"Text": "Island Astral"
			},
			"Key": "9004049E496C3E8D4FDE9C895093E325"
		},
		{
			"Source":
			{
				"Text": "Island Inventory"
			},
			"Translation":
			{
				"Text": "Island Inventory"
			},
			"Key": "1FD7D772440C821D649A98A73C23D204"
		},
		{
			"Source":
			{
				"Text": "Island Menu"
			},
			"Translation":
			{
				"Text": "Island Menu"
			},
			"Key": "IslandMenu"
		},
		{
			"Source":
			{
				"Text": "Island in motion!"
			},
			"Translation":
			{
				"Text": "Island in motion!"
			},
			"Key": "236AA18149FA48E7F1C414944E71D551"
		},
		{
			"Source":
			{
				"Text": "Island possession can be done only in physical form!"
			},
			"Translation":
			{
				"Text": "Island possession can be done only in physical form!"
			},
			"Key": "BFF1E2004B492D5FBA70779380AA315D"
		},
		{
			"Source":
			{
				"Text": "Island possession can be done only in physical form!"
			},
			"Translation":
			{
				"Text": "Island possession can be done only in physical form!"
			},
			"Key": "1B3CC99C4E98D86EFA5A71A6C0D70A04"
		},
		{
			"Source":
			{
				"Text": "Item Name"
			},
			"Translation":
			{
				"Text": "Item Name"
			},
			"Key": "CCF64B944BC74D5B66601AADC1B8C41A"
		},
		{
			"Source":
			{
				"Text": "Jute"
			},
			"Translation":
			{
				"Text": "Jute"
			},
			"Key": "3869CC004E3645D9F9BA59A0D1C4ECB5"
		},
		{
			"Source":
			{
				"Text": "LMB: Apply"
			},
			"Translation":
			{
				"Text": "LMB: Apply"
			},
			"Key": "BBCA8A184F87D5A3A8482B84CE0C7B1C"
		},
		{
			"Source":
			{
				"Text": "Language:"
			},
			"Translation":
			{
				"Text": "Language:"
			},
			"Key": "8F58C7AB4F36E85CB43D828399548A27"
		},
		{
			"Source":
			{
				"Text": "Last played:"
			},
			"Translation":
			{
				"Text": "Last played:"
			},
			"Key": "9F1D96E84E65E5F766072FA0015FAF55"
		},
		{
			"Source":
			{
				"Text": "Last played:"
			},
			"Translation":
			{
				"Text": "Last played:"
			},
			"Key": "958451C04B5FE6A1D015D3B776BB5B7B"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "Left"
			},
			"Key": "493F202F40DBFC81E734F89653954028"
		},
		{
			"Source":
			{
				"Text": "Load world"
			},
			"Translation":
			{
				"Text": "Load world"
			},
			"Key": "06793D5741B3A1601D05788B6C371CF0"
		},
		{
			"Source":
			{
				"Text": "Loot crystal"
			},
			"Translation":
			{
				"Text": "Loot crystal"
			},
			"Key": "FF14615E41DAE0942E4C4EACA1B84C80"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "LowSetting"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "6F92555944DF56EC421F8088D25DF903"
		},
		{
			"Source":
			{
				"Text": "Low turbulence."
			},
			"Translation":
			{
				"Text": "Low turbulence."
			},
			"Key": "B89E21214733E56FC8BE178E5A0D9DEF"
		},
		{
			"Source":
			{
				"Text": "Low turbulence."
			},
			"Translation":
			{
				"Text": "Low turbulence."
			},
			"Key": "7B9319A04C8CA4AD7AAD469318ED825C"
		},
		{
			"Source":
			{
				"Text": "Master volume:"
			},
			"Translation":
			{
				"Text": "Master volume:"
			},
			"Key": "D384F434417531EB56A7209F5B825EEB"
		},
		{
			"Source":
			{
				"Text": "Max FPS:"
			},
			"Translation":
			{
				"Text": "Max FPS:"
			},
			"Key": "35953E5F4E97C5912A94BCB60CEAF6EF"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "MediumSetting"
		},
		{
			"Source":
			{
				"Text": "Medium turbulence.\r\nAvoid jumping or falling."
			},
			"Translation":
			{
				"Text": "Medium turbulence.\r\nAvoid jumping or falling."
			},
			"Key": "7016489445090782EF61FBB15AD41CE7"
		},
		{
			"Source":
			{
				"Text": "Motion Blur:"
			},
			"Translation":
			{
				"Text": "Motion Blur:"
			},
			"Key": "DB84DF4F456D96D9E1C584ABBA1BA84A"
		},
		{
			"Source":
			{
				"Text": "Mouse sensetivity:"
			},
			"Translation":
			{
				"Text": "Mouse sensetivity:"
			},
			"Key": "CBF62CCD4CF2F1E596E9DD9F0F5EA78C"
		},
		{
			"Source":
			{
				"Text": "Move Island"
			},
			"Translation":
			{
				"Text": "Move Island"
			},
			"Key": "9BF5A7A947AB0A6F8C00E9A3ACF76F5F"
		},
		{
			"Source":
			{
				"Text": "Move Island"
			},
			"Translation":
			{
				"Text": "Move Island"
			},
			"Key": "F3D68CF741E531D2E3187C8721C01DA9"
		},
		{
			"Source":
			{
				"Text": "Name:"
			},
			"Translation":
			{
				"Text": "Name:"
			},
			"Key": "9101244940783521ED3306A03C007393"
		},
		{
			"Source":
			{
				"Text": "New World"
			},
			"Translation":
			{
				"Text": "New World"
			},
			"Key": "909BC28C4D1A702172ACEEBA2C9BC4EF"
		},
		{
			"Source":
			{
				"Text": "New player will have nothing. Estray is an outcast of the skies."
			},
			"Translation":
			{
				"Text": "New player will have nothing. Estray is an outcast of the skies."
			},
			"Key": "913D692D4A6E04B1844E9D84B66A81D0"
		},
		{
			"Source":
			{
				"Text": "New player will have own island. Archon is host of the island."
			},
			"Translation":
			{
				"Text": "New player will have own island. Archon is host of the island."
			},
			"Key": "DB75E1F44346DD950B21C296AD63C8C5"
		},
		{
			"Source":
			{
				"Text": "New player will join random archon island. Denizen is resident of the island."
			},
			"Translation":
			{
				"Text": "New player will join random archon island. Denizen is resident of the island."
			},
			"Key": "EED444194B618DC6E3314F9CD8419EAE"
		},
		{
			"Source":
			{
				"Text": "New players as:"
			},
			"Translation":
			{
				"Text": "New players as:"
			},
			"Key": "2C20EB9945210C84D8710EA6C51B0D29"
		},
		{
			"Source":
			{
				"Text": "New world"
			},
			"Translation":
			{
				"Text": "New world"
			},
			"Key": "E602ADCD46A737462690FEB16072F2E7"
		},
		{
			"Source":
			{
				"Text": "No Worlds..."
			},
			"Translation":
			{
				"Text": "No Worlds..."
			},
			"Key": "0AAAAB8A4A9BD71FF66113829F5EC817"
		},
		{
			"Source":
			{
				"Text": "No inventory space!"
			},
			"Translation":
			{
				"Text": "No inventory space!"
			},
			"Key": "E0F734174116421D4D5AA196C5B19AAA"
		},
		{
			"Source":
			{
				"Text": "Not enough essence"
			},
			"Translation":
			{
				"Text": "Not enough essence"
			},
			"Key": "Notenoughessence"
		},
		{
			"Source":
			{
				"Text": "Not enough essence!"
			},
			"Translation":
			{
				"Text": "Not enough essence!"
			},
			"Key": "53238BC74EB8A6FA26978E9ED6422B6B"
		},
		{
			"Source":
			{
				"Text": "Not enough space in Inventory"
			},
			"Translation":
			{
				"Text": "Not enough space in Inventory"
			},
			"Key": "CA52646842D65401F1E620B6EF33C216"
		},
		{
			"Source":
			{
				"Text": "Not enough space in Inventory"
			},
			"Translation":
			{
				"Text": "Not enough space in Inventory"
			},
			"Key": "BE22FEB2418FB4F259B5F29717607C9C"
		},
		{
			"Source":
			{
				"Text": "Not enough space in Island"
			},
			"Translation":
			{
				"Text": "Not enough space in Island"
			},
			"Key": "4AF0CE7B4CE804332A6542AE3A0F8B25"
		},
		{
			"Source":
			{
				"Text": "Not enough space to drop the item!"
			},
			"Translation":
			{
				"Text": "Not enough space to drop the item!"
			},
			"Key": "50F02F6343E91BE5A52E66A6730BA817"
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Online"
			},
			"Key": "E295854C45263D1D7047FB8F294CB43C"
		},
		{
			"Source":
			{
				"Text": "Online worlds not found..."
			},
			"Translation":
			{
				"Text": "Online worlds not found..."
			},
			"Key": "2253A4D1492B3A9FAA818BA88589A7D5"
		},
		{
			"Source":
			{
				"Text": "Only Friends"
			},
			"Translation":
			{
				"Text": "Only Friends"
			},
			"Key": "DDE54DD343D523E3680BA4A713563E2B"
		},
		{
			"Source":
			{
				"Text": "Only Friends"
			},
			"Translation":
			{
				"Text": "Only Friends"
			},
			"Key": "2AE35EB5409E2F538FA29F88D8C275D7"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Open"
			},
			"Key": "9A3BBA5147D6563399EE27A2894C9C60"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Open"
			},
			"Key": "7B3473A647EB3CDDD32EEAB5B3BD0773"
		},
		{
			"Source":
			{
				"Text": "Open Menu"
			},
			"Translation":
			{
				"Text": "Open Menu"
			},
			"Key": "947F00F641A25C8D9307ADA51F85278D"
		},
		{
			"Source":
			{
				"Text": "Pick Up"
			},
			"Translation":
			{
				"Text": "Pick Up"
			},
			"Key": "189FF3974E301FD398D7AB88B57F22D3"
		},
		{
			"Source":
			{
				"Text": "Pick Up"
			},
			"Translation":
			{
				"Text": "Pick Up"
			},
			"Key": "56CD3DAD4A32C2E32CFFF69C3EF5BF88"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "0CA985BA401DA51BD4CFF098A112EA69"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Players"
			},
			"Key": "C5BA2793477E0AC06F1B0F8A2EA3DF54"
		},
		{
			"Source":
			{
				"Text": "Possess Spirit"
			},
			"Translation":
			{
				"Text": "Possess Spirit"
			},
			"Key": "6B0180E749CECADA6D74B9BB2AC1670E"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "E0EE865A416689289AA19AB195EA9876"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "8FEA99594B93A2676B9D09BB203A0264"
		},
		{
			"Source":
			{
				"Text": "RESPAWN"
			},
			"Translation":
			{
				"Text": "RESPAWN"
			},
			"Key": "61DE1B6B4408A71E7C13BFB52628B12D"
		},
		{
			"Source":
			{
				"Text": "RMB: Discard"
			},
			"Translation":
			{
				"Text": "RMB: Discard"
			},
			"Key": "25E9161442038090E10279BE62C4D906"
		},
		{
			"Source":
			{
				"Text": "Regular Boots"
			},
			"Translation":
			{
				"Text": "Regular Boots"
			},
			"Key": "C1CA55C34BF23BEA021198A220FA2233"
		},
		{
			"Source":
			{
				"Text": "Regular Pants"
			},
			"Translation":
			{
				"Text": "Regular Pants"
			},
			"Key": "FC885A8D492D5B06920A1991BE749A64"
		},
		{
			"Source":
			{
				"Text": "Regular Shirt"
			},
			"Translation":
			{
				"Text": "Regular Shirt"
			},
			"Key": "A74DD30547D1214E4BF88DBF1506B968"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "95B5CB714290B6ECC5719CADAD854A12"
		},
		{
			"Source":
			{
				"Text": "Return to Core"
			},
			"Translation":
			{
				"Text": "Return to Core"
			},
			"Key": "E3E38BB74BA8FBD0E6DE5D94F0629B73"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Right"
			},
			"Key": "81E78D7F4CA91B388AB58AA253879AA8"
		},
		{
			"Source":
			{
				"Text": "Rope"
			},
			"Translation":
			{
				"Text": "Rope"
			},
			"Key": "92575E5D40C39230B957E18C7DA7CE17"
		},
		{
			"Source":
			{
				"Text": "SEED can't be empty!"
			},
			"Translation":
			{
				"Text": "SEED can't be empty!"
			},
			"Key": "4C26BF834F0CA820AB005AAD9293A4D8"
		},
		{
			"Source":
			{
				"Text": "SPEED"
			},
			"Translation":
			{
				"Text": "SPEED"
			},
			"Key": "136BAB8A4445B0E1A4AE23A0D8F542CD"
		},
		{
			"Source":
			{
				"Text": "Save & Quit"
			},
			"Translation":
			{
				"Text": "Save & Quit"
			},
			"Key": "68B5744D491A970EA3EFEBBF4C76471A"
		},
		{
			"Source":
			{
				"Text": "Searching worlds..."
			},
			"Translation":
			{
				"Text": "Searching worlds..."
			},
			"Key": "4CEF64864F315C8CDE7D88AC021696B0"
		},
		{
			"Source":
			{
				"Text": "Send to inventory"
			},
			"Translation":
			{
				"Text": "Send to inventory"
			},
			"Key": "CBD8421F47035EE71F5ADD80880880D1"
		},
		{
			"Source":
			{
				"Text": "Send to inventory"
			},
			"Translation":
			{
				"Text": "Send to inventory"
			},
			"Key": "C98B76AF4D748707A3CF6D88E59AB309"
		},
		{
			"Source":
			{
				"Text": "Send to island"
			},
			"Translation":
			{
				"Text": "Send to island"
			},
			"Key": "2CA8943847453B2084ABF1953080AEED"
		},
		{
			"Source":
			{
				"Text": "Send to island"
			},
			"Translation":
			{
				"Text": "Send to island"
			},
			"Key": "186EACF446F18C87B4CE3BB41675289B"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "90C902254586786C5A2E189A61D08D36"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "D223E2CC4176CE7315084FA570C010EC"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality:"
			},
			"Translation":
			{
				"Text": "Shadow Quality:"
			},
			"Key": "A3D96BCD403C5F9E1BFA9E8AB67EC3CC"
		},
		{
			"Source":
			{
				"Text": "Skin Tone"
			},
			"Translation":
			{
				"Text": "Skin Tone"
			},
			"Key": "9BC5CB1D4D6CE7768B96128F1B960B83"
		},
		{
			"Source":
			{
				"Text": "Spawn Spirit"
			},
			"Translation":
			{
				"Text": "Spawn Spirit"
			},
			"Key": "AE5E211544F2E4796241ED945DE65128"
		},
		{
			"Source":
			{
				"Text": "Start world as:"
			},
			"Translation":
			{
				"Text": "Start world as:"
			},
			"Key": "94386463456515E807ECF19C38A5EF39"
		},
		{
			"Source":
			{
				"Text": "Stats"
			},
			"Translation":
			{
				"Text": "Stats"
			},
			"Key": "2A99EC2849EAF16DE0F9B19B4FB8984D"
		},
		{
			"Source":
			{
				"Text": "Stone"
			},
			"Translation":
			{
				"Text": "Stone"
			},
			"Key": "1940E160427ECAB1B61E2086012A31F2"
		},
		{
			"Source":
			{
				"Text": "Stone Axe"
			},
			"Translation":
			{
				"Text": "Stone Axe"
			},
			"Key": "24917C9A4320BF77DA9BFFAF0B5F8383"
		},
		{
			"Source":
			{
				"Text": "Stone Pickaxe"
			},
			"Translation":
			{
				"Text": "Stone Pickaxe"
			},
			"Key": "605F35DF477D5F55B65D35BAE8238722"
		},
		{
			"Source":
			{
				"Text": "Stone Sword"
			},
			"Translation":
			{
				"Text": "Stone Sword"
			},
			"Key": "625CF8C7490B2200D5ACA69DA5C5505D"
		},
		{
			"Source":
			{
				"Text": "Stop Dragging"
			},
			"Translation":
			{
				"Text": "Stop Dragging"
			},
			"Key": "118699BB4F754FD9DEED4E9AACF32F0C"
		},
		{
			"Source":
			{
				"Text": "Stop Island"
			},
			"Translation":
			{
				"Text": "Stop Island"
			},
			"Key": "3BE1003C47F15ADAA6FD258B196C3AEE"
		},
		{
			"Source":
			{
				"Text": "Stop Island"
			},
			"Translation":
			{
				"Text": "Stop Island"
			},
			"Key": "BB5A8A534E349EC1116C31938CDD408C"
		},
		{
			"Source":
			{
				"Text": "Stop Island"
			},
			"Translation":
			{
				"Text": "Stop Island"
			},
			"Key": "D233C8E84D8D8791476515B8607D3627"
		},
		{
			"Source":
			{
				"Text": "Stop Island"
			},
			"Translation":
			{
				"Text": "Stop Island"
			},
			"Key": "D9BD0AA14F141B2B60FA33A302DC434F"
		},
		{
			"Source":
			{
				"Text": "Teleport"
			},
			"Translation":
			{
				"Text": "Teleport"
			},
			"Key": "0651D13B4F9D13E94B61C991A7A8F2BE"
		},
		{
			"Source":
			{
				"Text": "Texture Quality:"
			},
			"Translation":
			{
				"Text": "Texture Quality:"
			},
			"Key": "6D592B634E82563FC00FD6A2B105FA26"
		},
		{
			"Source":
			{
				"Text": "The crafting table allows you to create more items and faster speed."
			},
			"Translation":
			{
				"Text": "The crafting table allows you to create more items and faster speed."
			},
			"Key": "BBB2638644E1FB5D0689A3A74E58BB97"
		},
		{
			"Source":
			{
				"Text": "The crafting table allows you to create more items and faster speed."
			},
			"Translation":
			{
				"Text": "The crafting table allows you to create more items and faster speed."
			},
			"Key": "9CF06AF6430FA72DB065C894BF949B30"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "UltraSetting"
		},
		{
			"Source":
			{
				"Text": "Unpossess"
			},
			"Translation":
			{
				"Text": "Unpossess"
			},
			"Key": "B4D6ACAC4564870A5CD72189C454BFF4"
		},
		{
			"Source":
			{
				"Text": "Up"
			},
			"Translation":
			{
				"Text": "Up"
			},
			"Key": "B859B5C942B062089430B083F7805477"
		},
		{
			"Source":
			{
				"Text": "V-Sync:"
			},
			"Translation":
			{
				"Text": "V-Sync:"
			},
			"Key": "A99E113B48C2F240F8DCB393B632321F"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "35C2896C445987F7EC62E7ABA5488116"
		},
		{
			"Source":
			{
				"Text": "Wall Door Frame"
			},
			"Translation":
			{
				"Text": "Wall Door Frame"
			},
			"Key": "99CC8BD7414DFF65F1A9F5B3D14ED35E"
		},
		{
			"Source":
			{
				"Text": "Wall Window Frame"
			},
			"Translation":
			{
				"Text": "Wall Window Frame"
			},
			"Key": "142B39D24CD8890A4D2F458A9EF5E8AD"
		},
		{
			"Source":
			{
				"Text": "Window Mode:"
			},
			"Translation":
			{
				"Text": "Window Mode:"
			},
			"Key": "F13434874DA9F70F98B783928A403A69"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "CD2935434E8D9EBF04CFE49925396F21"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Windowed Fullscreen"
			},
			"Key": "080DECF64F80AE46C8422B8C0304B770"
		},
		{
			"Source":
			{
				"Text": "Wood"
			},
			"Translation":
			{
				"Text": "Wood"
			},
			"Key": "EDCD7D24472C37FE728EFCBF891EC252"
		},
		{
			"Source":
			{
				"Text": "Wooden Chest"
			},
			"Translation":
			{
				"Text": "Wooden Chest"
			},
			"Key": "EDB8554D4378B2370FFE63B3031C99A2"
		},
		{
			"Source":
			{
				"Text": "Wooden Door"
			},
			"Translation":
			{
				"Text": "Wooden Door"
			},
			"Key": "F33EEF35413FBD9E5C795F85408C6334"
		},
		{
			"Source":
			{
				"Text": "Wooden Floor"
			},
			"Translation":
			{
				"Text": "Wooden Floor"
			},
			"Key": "44CF8BE64EFEDE702864038317FCB787"
		},
		{
			"Source":
			{
				"Text": "Wooden Foundation"
			},
			"Translation":
			{
				"Text": "Wooden Foundation"
			},
			"Key": "EA14D75F4E028E8B0871EABAAF021A3E"
		},
		{
			"Source":
			{
				"Text": "Wooden Pillar"
			},
			"Translation":
			{
				"Text": "Wooden Pillar"
			},
			"Key": "7F73C61E4688E27AC7F324A0D1B7EDFE"
		},
		{
			"Source":
			{
				"Text": "Wooden Roof 45"
			},
			"Translation":
			{
				"Text": "Wooden Roof 45"
			},
			"Key": "26D01FEF4FB177BA4A6808B3610309D2"
		},
		{
			"Source":
			{
				"Text": "Wooden Shield"
			},
			"Translation":
			{
				"Text": "Wooden Shield"
			},
			"Key": "FA9ED027494457C48996C4848513CA2C"
		},
		{
			"Source":
			{
				"Text": "Wooden Stairs"
			},
			"Translation":
			{
				"Text": "Wooden Stairs"
			},
			"Key": "0889058543442CF8B1304BBEF81F02D0"
		},
		{
			"Source":
			{
				"Text": "Wooden Stairs Narrow"
			},
			"Translation":
			{
				"Text": "Wooden Stairs Narrow"
			},
			"Key": "205B5F8749735F46C2E5E88722C84FC4"
		},
		{
			"Source":
			{
				"Text": "Wooden Sword"
			},
			"Translation":
			{
				"Text": "Wooden Sword"
			},
			"Key": "B50578A243B7F936780C81B0170BDE8E"
		},
		{
			"Source":
			{
				"Text": "Wooden Wall"
			},
			"Translation":
			{
				"Text": "Wooden Wall"
			},
			"Key": "33382F9A4750263252D997B2801B7F21"
		},
		{
			"Source":
			{
				"Text": "Wooden Wall 45"
			},
			"Translation":
			{
				"Text": "Wooden Wall 45"
			},
			"Key": "FFB5F798428A0E8C4530D88071904707"
		},
		{
			"Source":
			{
				"Text": "World Name"
			},
			"Translation":
			{
				"Text": "World Name"
			},
			"Key": "6BE689D44B58FC141EE381B21737D820"
		},
		{
			"Source":
			{
				"Text": "World Name"
			},
			"Translation":
			{
				"Text": "World Name"
			},
			"Key": "7B217DFA4A8C1DBE7EEAEBB5F64C8C63"
		},
		{
			"Source":
			{
				"Text": "World Name can't be empty!"
			},
			"Translation":
			{
				"Text": "World Name can't be empty!"
			},
			"Key": "56537A65432BBCD5E2B01DAE88B178B4"
		},
		{
			"Source":
			{
				"Text": "World with that name already exists!"
			},
			"Translation":
			{
				"Text": "World with that name already exists!"
			},
			"Key": "F41CF72941B608B1541A27B1F8FCE0EE"
		},
		{
			"Source":
			{
				"Text": "day ago"
			},
			"Translation":
			{
				"Text": "day ago"
			},
			"Key": "76E1C819498BDF09DED0CDABECAF0C47"
		},
		{
			"Source":
			{
				"Text": "day ago"
			},
			"Translation":
			{
				"Text": "day ago"
			},
			"Key": "7903B3634A53045CCE3EFABBF7B9BC82"
		},
		{
			"Source":
			{
				"Text": "days ago"
			},
			"Translation":
			{
				"Text": "days ago"
			},
			"Key": "79C23928472BA880D178FEB63C5F1BCD"
		},
		{
			"Source":
			{
				"Text": "days ago"
			},
			"Translation":
			{
				"Text": "days ago"
			},
			"Key": "6DB63ACD4FD4A4933ACE9DBEB1E0164A"
		},
		{
			"Source":
			{
				"Text": "hour ago"
			},
			"Translation":
			{
				"Text": "hour ago"
			},
			"Key": "E2E469B041F01BE956A3D1963EB674E0"
		},
		{
			"Source":
			{
				"Text": "hour ago"
			},
			"Translation":
			{
				"Text": "hour ago"
			},
			"Key": "DA24DE7048009BDBD4E26B86C1153E93"
		},
		{
			"Source":
			{
				"Text": "hours ago"
			},
			"Translation":
			{
				"Text": "hours ago"
			},
			"Key": "1B0B2E8D461A574D67C32598ACAF63F3"
		},
		{
			"Source":
			{
				"Text": "hours ago"
			},
			"Translation":
			{
				"Text": "hours ago"
			},
			"Key": "4902FFAC4D249C7D8ACBA5A04A7914AC"
		},
		{
			"Source":
			{
				"Text": "minutes ago"
			},
			"Translation":
			{
				"Text": "minutes ago"
			},
			"Key": "E182773843D505B7C30F38A39F9B3605"
		},
		{
			"Source":
			{
				"Text": "minutes ago"
			},
			"Translation":
			{
				"Text": "minutes ago"
			},
			"Key": "6B71485D49104C9FC78D22B0EEB06C19"
		},
		{
			"Source":
			{
				"Text": "seconds ago"
			},
			"Translation":
			{
				"Text": "seconds ago"
			},
			"Key": "CFE1BF8749E558C73D54DEB4982147CE"
		},
		{
			"Source":
			{
				"Text": "seconds ago"
			},
			"Translation":
			{
				"Text": "seconds ago"
			},
			"Key": "95B49FD042BD7E0D6742BFA00B10B480"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "WIP",
			"Children": [
				{
					"Source":
					{
						"Text": "Work In Progress!"
					},
					"Translation":
					{
						"Text": "Work In Progress!"
					},
					"Key": "B6FF239548B784AF454D148B60546729"
				}
			]
		}
	]
}